@section('title')
    Про нас
@endsection


<div>
    <div class="catalog_products_header">
        <div class="header_block">
            <div class="block_nav_breadcrumbs">
                <img src="{{asset('assets/images/arrow_icon.png')}}" alt="">
                <div class="breadcrumbs_block">
                    {{ Breadcrumbs::render('about') }}
                </div>
            </div>
        </div>
    </div>
    <div class="payshipping_main_container">
        <div class="left_box">
            <div class="left_content_container">
                <ul>
                    <li><a href="{{ route('discounts') }}">Акції</a></li>
                    <li><a href="{{route('payshipping')}}">Оплата і доставка</a></li>
                    <li><a href="{{route('warrantyreturns')}}">Гарантія та повернення</a></li>
                    <li><a href="{{route('afterwarranty')}}">Гарантійне і післягарантійне
                            обслуговування</a></li>
                    <li><a href="{{route('certifiedgood')}}">Сертифіковані товари</a></li>
                    <li><a href="{{route('about')}}" style="text-decoration: underline; font-weight: 500;">Про нас</a>
                    </li>
                    <li><a href="{{route('contact')}}">Контакти</a></li>
                </ul>
                <ul>
                    <li><a href="{{route('hotsales')}}">Гарячі знижки</a></li>
                    <li><a href="{{route('top')}}">Топ продажу</a></li>
                    <li><a href="{{route('new')}}">Новинки</a></li>
                </ul>
                <ul>
                    <li><a href="{{route('architectdesigner')}}">Архітекторам та дизайнерам</a></li>
                    <li><a href="{{route('manufecturer')}}">Виробники</a></li>
                    <li><a href="{{route('vacancies')}}">Вакансії</a></li>
                    <li><a href="{{route('loyaltyprogram')}}">Програма лояльності</a></li>
                </ul>
            </div>
        </div>
        <div class="right_box">
            <h4>ПРО НАС</h4>
            <div class="mt-4">
                <p>Ми не продаємо красу, натхнення, чи аромоксамит свіжозастеленої постелі. Ми продаємо меблі. Просто
                    меблі. Щоб просто жити. Кухню - щоб готувати, ліжко - щоб спати, стілець - щоб сидіти.</p>
                <p>Вдома має бути просто добре. Не як на картинці, а у відчуттях. Живи просто. Ми робимо простий сервіс
                    вибору для тебе!</p>
            </div>
            <div class="mt-4">
                <p style="font-weight: 500;font-size: 18px;">MAKE UNIQUE - якщо потрібні меблі</p>
            </div>
            <div class="mt-4">
                <p>Замовляй меблі у нашому Інтернет-магазині www.Make unique.ua або в салоні <br>
                    <span style="font-weight: 500;font-size: 16px;">MAKE UNIQUE</span> у твоєму місті. Наша мережа
                    салонів є у таких містах: Київ, Одеса, дніпро,Кропивницький, Рівне, Дубно, Вараш, Костопіль, Львів,
                    Червоноград,
                    Луцьк, Володимир-Волинський, Нововолинськ, Ковель і Нетішин.</p>
                <p>Адреси та графік роботи салонів відображено у розділі Меблеві салони</p>
                <p>Наші склади займають понад 3 тис. кв. м. Склади є у містах Рівне, Львів, Луцьк, Біла Церква. Є
                    можливість самовивозу меблів зі складу.</p>
            </div>
            <div class="pay_description">
                <h5>Наші переваги</h5>
                <ul class="mt-3">
                    <li>спрощуємо процес вибору та покупки меблів — зручний сайт, мережа салонів</li>
                    <li>під домом, сервіс all inclusive;</li>
                    <li>простий продукт — стилістика, фурнітура, «менше зайвого»;</li>
                    <li>адресна доставка замовлення до твого дому;</li>
                    <li>на складах є багато меблів в наявності, тому доставимо їх максимально швидко;</li>
                    <li>на нашому сайті є 1 млн товарів;</li>
                    <li>гарантія повернення або обміну товару впродовж 30 днів;</li>
                    <li>професійні меблеві експерти в Інтернет-магазині та у салонах, які знають про меблі все;</li>
                    <li>робимо заміри та збираємо меблі;</li>
                    <li>12 років працюємо з кращими українськими фабриками і продаємо лише українські меблі;</li>
                    <li>вирішуємо всі проблемні моменти з клієнтом, які можуть виникнути у процесі купівлі меблів.</li>
                </ul>
            </div>
            <div>
                <h5>Наша команда</h5>
                <p class="mt-3">Ми завжди розвиваємося і слідкуємо за актуальними новинками на ринку меблів. Наші
                    консультанти у
                    салонах та менеджери контакт-центру є справжніми меблевими експертами. Вони спрощують для тебе
                    процес вибору меблів. Можуть спроектувати кухню, підібрати приємну тканину для дивану або порадити
                    кращий догляд за меблями. </p>
                <p>Відділ закупки, який працює з фабриками, домовляється про найкращі умови співпраці, опрацьовує
                    замовлення, слідкує за тенденціями на ринку меблів і формує асортимент.</p>
                <p>Також велика команда є “за кадром” - це наші працівники відділу сервісу, які опрацьовують звернення
                    клієнтів. Відділ логістики, який доставляє замовлення та забезпечує роботу складів. Майстри, які
                    збирають меблі. Маркетологи, які не лише роблять рекламу, дбають про імідж компанії, а й підбирають
                    для тебе корисний контент про меблі. Контент-менеджери працюють зі всією інформацією на сайті, щоб
                    вона була цікава, доступна та в повному об'ємі. Відділ HR, юристи, програмісти, які забезпечують
                    комфортні умови праці всього персоналу.</p>
                <p>Вся наша команда докладає багато зусиль, щоб обирати меблі було просто.</p>
            </div>
            <div class="pay_description mt-4">
                <h5>Нагороди і досягнення</h5>
                <ul class="mt-4">
                    <li>Кращий інтернет магазин меблів і товарів для дому 2016 року за результатами голосування у
                        проекті
                        «Українська народна премія»;
                    </li>
                    <li>Кращий дистриб’ютор фабрик: «VipMaster», «Світ Меблів», «VMV-холдинг», «Embawood»,
                        «Гербор-Холдинг» ,
                        «БРВ Україна», «Матролюкс», «Мебель Стар», «БМФ» та багатьох інших за підсумками роботи у
                        2018-2019 роках;
                    </li>
                    <li>VIP-партнер компанії-перевізника «Нова Пошта», банків:«ПриватБанк», «Укрсиббанк», «Форвард»;
                    </li>
                    <li>Make unique - член Української Асоціації Меблевиків та член Асоціації рітейлерів України.</li>
                </ul>
            </div>
        </div>
    </div>
    @livewire('hot-top-products-component')
</div>
