@section('title')
    Гарантія та повернення
@endsection

<div>
    <div class="catalog_products_header">
        <div class="header_block">
            <div class="block_nav_breadcrumbs">
                <img src="{{asset('assets/images/arrow_icon.png')}}" alt="">
                <div class="breadcrumbs_block">
                    {{ Breadcrumbs::render('warrantyreturns') }}
                </div>
            </div>
        </div>
    </div>
    <div class="payshipping_main_container">
        <div class="left_box">
            <div class="left_content_container">
                <ul>
                    <li><a href="{{ route('discounts') }}">Акції</a></li>
                    <li><a href="{{route('payshipping')}}">Оплата і доставка</a></li>
                    <li><a href="{{route('warrantyreturns')}}" style="text-decoration: underline; font-weight: 500;">Гарантія та повернення</a></li>
                    <li><a href="{{route('afterwarranty')}}">Гарантійне і післягарантійне
                            обслуговування</a></li>
                    <li><a href="{{route('certifiedgood')}}">Сертифіковані товари</a></li>
                    <li><a href="{{route('about')}}" >Про нас</a></li>
                    <li><a href="{{route('contact')}}" >Контакти</a></li>
                </ul>
                <ul>
                    <li><a href="{{route('hotsales')}}">Гарячі знижки</a></li>
                    <li><a href="{{route('top')}}">Топ продажу</a></li>
                    <li><a href="{{route('new')}}">Новини</a></li>
                </ul>
                <ul>
                    <li><a href="{{route('architectdesigner')}}">Архітекторам та дизайнерам</a></li>
                    <li><a href="{{route('manufecturer')}}">Виробники</a></li>
                    <li><a href="{{ route('vacancies') }}">Вакансії</a></li>
                    <li><a href="{{route('loyaltyprogram')}}">Програма
                            лояльності</a></li>
                </ul>
            </div>
        </div>
        <div class="right_box">
            <h4>Гарантія та повернення</h4>
            <p class="mt-4">Всі наші товари супроводжуються офіційною гарантією виробника.</p>
            <p>На всі меблі, які реалізуються в нашому магазині, надається гарантія від 12 місяців у залежності від сервісної політики
                виробника. Підтвердженням гарантійних зобов'язань є гарантійний талон виробника, або гарантійний талон
                інтернет-магазину <b>«Make Unique»</b>.</p>
            <p>При отриманні меблів покупець повинен перевірити скло і дзеркала на цілісність. У випадку пошкодження упаковки -
                перевірити кількість і комплектність вкладу.</p>
            <p>Гарантія на меблі поширюється за умови, якщо меблі зібрані майстрами сервісної служби Make Unique.</p>
            <div>
                <h5>При самостійній збірці.</h5>
                <p class="mt-4">При самостійному збиранні меблів покупцем, необхідно перевірити всі деталі на наявність браку (відколів, подряпин).
                    При виявленні браку необхідно призупинити збірку, оскільки деталі меблів зі слідами збирання поверненню і обміну не
                    підлягають. Зберігайте фабричну упаковку до закінчення зборки, оскільки заміна браку виконується тільки
                    у фабричній упаковці.</p>
                <p>Гарантія анульовується за умови, якщо деталь вже була встановлена, або присутні явні ознаки того, що деталь вже була
                    у використанні, наприклад, був вкручений гвинт або прорізано отвір. При виявленні браку повідомте відділ рекламацій
                    (по телефону, вказаному в товарному чеку). Зберігайте до закінчення гарантійного терміну товарний чек, супровідну
                    документацію і маркувальний лист на упаковці.</p>
                <p>Рекламації приймаються тільки за наявності самого виробу або окремих його елементів в «оригінальній упаковці».
                    У випадку недотримання вищевказаних вимог, претензії по рекламації не приймаються. Рекламації, які виникли
                    в результаті неправильної збірки (яка виконувалась самостійно покупцем), доставки і підйому (які виконувались
                    самостійно покупцем), або які виникли в результаті неправильної експлуатації, усуваються за рахунок покупця.</p>
                <p>Терміни виготовлення рекламаційних деталей - близько 14 робочих днів, в окремих виробників можуть досягати 1-го
                    місяця.</p>
            </div>
            <div>
                <p><a href="#">Рекламаційне звернення</a></p>
            </div>
            <div class="pay_description" >
                <p>Гарантійні зобов'язання не розповсюджуються, якщо:</p>
                <ul>
                    <li>порушені правила та умови експлуатації меблів;</li>
                    <li>встановлення і ремонт меблів здійснювались покупцем самостійно;</li>
                    <li>меблі пошкоджені в результаті дії домашніх тварин, вогню, агресивної рідини, а також є ознаками недбалої поведінки
                        з товаром;</li>
                    <li>змінена конструкція виробу або його комплектуючих покупцем;</li>
                    <li>закінчився гарантійний термін;</li>
                    <li>присутні дефекти, за які було повідомлено покупця до продажу, і згідно наявності яких покупець отримав;</li>
                    <li>індивідуальну знижку, а також дефекти, по яким була знижена ціна на товар.</li>
                </ul>
            </div>
            <div>
                <h5>Повернення товару.</h5>
                <p class="mt-4">Покупець має право протягом 30 днів обміняти на аналогічний або повернути придбаний товар (меблі), якщо товар не
                    підходить формою, кольором або розміром, а також по іншим причинам якщо товар не може бути використаний
                    за призначенням.</p>
            </div>
            <div class="pay_description" >
                <p>Обмін товару (меблів) або повернення вартості виконується, якщо:</p>
                <ul>
                    <li>він не використовувався, не збирався (монтаж);</li>
                    <li>збережений його товарний вигляд, споживчі властивості, фабричні ярлики;</li>
                    <li>не пошкоджена упаковка;</li>
                    <li>в наявності є товарний чек, виданий покупцю разом з товаром.</li>
                </ul>
            </div>
            <div class="pay_description" >
                <p>Вам буде відмовлено в заміні товару на новий (поверненню коштів) якщо:</p>
                <ul>
                    <li>товар виготовлявся під індивідуальне замовлення- у т.ч. у певній обраній тканині, у певних нестандартних розмірах,
                        кольорах і т.д</li>
                    <li>з моменту покупки товару, який підлягає обміну чи поверненню, минуло більше 30 днів;</li>
                    <li>товар не є новим, тобто був зібраний;</li>
                    <li>при перевірці якості продукту були виявлені ознаки стороннього втручання (збірка, спроба монтажу, відсутність або
                        пошкодження оригінальної упаковки).</li>
                </ul>
            </div>
            <div>
                <p>У разі відмови від замовлення покупець сплачує вартість доставки у дві сторони.</p>
                <p><span style="color: #FD5252">Увага!</span> Поверненню не підлягають товари, які виготовлялись під індивідуальне замовлення клієнта.</p>
                <p>Розрахунок з покупцем виконується виходячи із вартості товару на момент покупки. У випадку неможливості повернути
                    гроші в день повернення товару - гроші повертаються згідно домовленості сторін, але не пізніше 7 днів.</p>
            </div>
            <div class="pay_description">
                <h5>Порядок повернення товару:</h5>
                <ul>
                    <p><li>в разі виявлення пошкоджень на Новій Пошті при прийомці товару, покупець зобов'язаний на місці оформити бланк
                        повернення і відправити товар на склад Make unique в регіоні відправки.</li></p>
                    <p><li>в разі виявлення браку під упаковкою після отримання на Новій Пошті, покупець зобов'язаний повідомити про наявні
                        невідповідності на гарячу лінію і оформити рекламацію відповідно до ситуації. Далі, після погодження і підтвердження
                        сервісною службою заміни чи повернення грошей, здійснити відправку товару назад через Нову Пошту.</li></p>
                </ul>
            </div>
            <div class="pay_description">
                <h5>Порядок повернення коштів:</h5>
                <ul>
                    <p><li>з сайту надрукувати заяву на повернення грошових коштів і оригінал заяви і копії документів згідно інструкції
                        і відправити Новою Поштою або УкрПоштою за вказаною адресою.</li></p>
                    <p><li>після опрацювання документів, повернення коштів здійснюється на протязі 10 робочих днів.</li></p>
                </ul>
            </div>
            <div class="pay_description">
                <h5>Якщо клієнт хоче відмовитись від ще не отриманого товару:</h5>
                <ul>
                    <p><li>з сайту друкувати заяву на повернення грошових коштів і оригінал заяви і копії документів згідно інструкції
                        і відправити Новою Поштою або УкрПоштою за вказаною адресою.</li></p>
                    <p><li>після опрацювання документів, повернення коштів здійснюється протягом 10 робочих днів.</li></p>
                </ul>
            </div>
        </div>
    </div>
    @livewire('hot-top-products-component')
</div>
